{
  "beers":
  [
    {
      "name" : "Kronenbourg",
      "origin" : "France",
      "type" : "Lager",
      "color" : "Blonde",
      "ABV" : 4.2,
      "bottle" : false,
      "path" : "../imgs/kro.jpg",
      "description" : "Aujourd’hui Kronenbourg est la bière leader en fûts en consommation hors domicile et en volume en grande distribution. La bière Kronenbourg doit son succès à la fraîcheur de son goût, à la finesse de son amertume, à son équilibre parfait, et à la subtilité de ses notes fruitées. C'est aussi une bière à la texture moelleuse, à la mousse dense avec de fines et très légères bulles. Elle est meilleure chaude et en cul-sec.",
      "checked" : false
    },
    {
      "name" : "Superbock",
      "origin" : "Portugal",
      "type" : "Lager",
      "color" : "Blonde",
      "ABV" : 5.2,
      "bottle" : true,
      "path" : "../imgs/super_bock.jpg",
      "description" : "LA Bière emblématique du Portugal, la réputation de la Super Bock n’est plus à faire ! Cette Lager à 5.2% est reconnue dans le monde entier : sponsor officiel du FC Porto, emblème du festival Super Bock Super Rock, même qualifiée de « la meilleure des bières » par Wayne Rooney en 2004, elle vous fera l’honneur d’accompagner votre soirée le 30 mai !",
      "checked" : false
    },
    {
      "name" : "San Miguel",
      "origin" : "Espagne",
      "type" : "Lager",
      "color" : "Blonde",
      "ABV" : 5,
      "bottle" : true,
      "path" : "../imgs/san_miguel.jpg",
      "description" : "San Miguel, une bière espagnole qui rappelle l’été. Symbole du tempérament catalan, cette Lager de 5.4% saura séduire votre palais par sa délicate douceur et son somptueux goût caramélisé. Sa robe dorée illuminera vos yeux. Après avoir conquis Honk Kong et les Philippines, où elle domine les ventes, elle tâchera de vous amadouer afin de vous faire passer une soirée rayonnante.", 
      "checked" : false
    },
    {
      "name" : "Pilsner Urquell",
      "origin" : "République Tchèque",
      "type" : "Lager",
      "color" : "Blonde",
      "ABV" : 4.4,
      "bottle" : true,
      "path" : "../imgs/pilsner_urquell.jpg",
      "description" : "Brassée dans la charmante ville Tchèque de petit nom Plzen, cette lager attendrit votre nez par des notes de houblons si caractéristiques de ce pays. 4.4, tel est le degré d’alcool. 176, tel est son âge. Blonde et recouverte de mousse, elle vous rappellera à n’en pas manquer la gent féminine locale. Venez donc déguster cette magnifique bière qui tentera d’assouvir vos doux désirs le temps d’une soirée endiablée.",
      "checked" : false
    },
    {
      "name" : "Hoegaarden",
      "origin" : "Belgique",
      "type" : "Lager",
      "color" : "Blanche",
      "ABV" : 4.9,
      "bottle" : true,
      "path" : "../imgs/hoegaarden.jpg",
      "description" : "Fervente représentante de la bière witbier, une bière blanche de blé, la Hoegaarden est une belge de 4.9 % chargée d’histoire. A la fin du XVIIIe siècle, la Révolution Française destitue ce doux style de bière en même temps que Louis XVI. La bière blonde triomphe. L’escalade progressive amène deux siècles plus tard -en 1957 précisément- à l'annihilation complète et totale de la witbier. La Belgique pleure, et de ces larmes renaît la bière qui fait actuellement la fierté du royaume. Venez donc déguster cette ressuscitée au goût citronné dont la blancheur n’a d’égal que le charme.",
      "checked" : false
    },
    {
      "name" : "Angelus",
      "origin" : "France",
      "type" : "Bière de Garde",
      "color" : "Blonde",
      "ABV" : 7.0,
      "bottle" : true,
      "path" : "../imgs/angelus.jpg",
      "description" : "Tooop ! Je suis une bière blonde Frrrrrançaise aux arômes dits fruités et aux touches de malte. Toute droit sortie de la Brasserie Lepers où je subis une batterie de tests chronométrés, je saurai ravir vos papilles et vos esprits grâce à mes généreux 7%. Mon nom signifie aussi prière de l’ange qui est une prière de l’Église Catholique d’Occident. Je suis je suis… L’Angelus ! Bien joué à Christelle de la compta qui atteint donc la Grande Finale de Question pour un Champion !",
      "checked" : false
    },
    {
      "name" : "Goudale",
      "origin" : "France",
      "type" : "Bière de Garde",
      "color" : "Blonde",
      "ABV" : 7.2,
      "bottle" : true,
      "path" : "../imgs/goudale.jpg",
      "description" : "La prestigieuse Goudale est une digne représentante des blondes bières “de garde”. Brassée dans le Nord de notre singulier hexagone, cette douceur de 7.2 %  présente un palmarès à en faire pâlir un rail de C : médaille d’or au World Beer challenge 2014, World’s best “bière de garde” en 2008 ou encore médaille d’argent au Great International Beer Festival en 2014, on comprend aisément qu’elle fait partie des bières patriciennes. Au XIVe siècle, les bonnes bières étaient appelées Goudale ; Le 30 mai, la Goudale est appelée à la binouze passation.",
      "checked" : false
    },
    {
      "name" : "Pietra",
      "origin" : "Corse",
      "type" : "Lager",
      "color" : "Ambrée",
      "ABV" : 6,
      "bottle" : true,
      "path" : "../imgs/pietra.jpg",
      "description" : "Tout droit venue de l’île de beauté, cette lager à la robe ambrée tire son goût unique d’un ingrédient typiquement corse : la farine de châtaigne, qui lui procure une légère amertume très agréable. Elle se déguste idéalement l’après-midi au camping avec un bon saucisson, mais peut s’apprécier en toute occasion, par exemple pour faire une pause entre deux culs-secs.",
      "checked" : false
    },
    {
      "name" : "Orval",
      "origin" : "Belgique",
      "type" : "Pale Ale",
      "color" : "Ambrée",
      "ABV" : 6.2,
      "bottle" : true,
      "path" : "../imgs/orval.jpg",
      "description" : "L’Orval, une trappiste blonde, à la robe pourtant orangée. Complexité est le terme qui décrit le mieux cette bière de 6.2 % : enfermée pendant quelques années dans les ténèbres profondes d’une cave, elle résulte de trois fermentations séparées réalisées avec le plus grand amour. Le final amer doublé d’une légère acidité astringente cherchera à conquérir votre coeur et vos papilles le mercredi 30 mai au cours d’une soirée aussi sauvage que cette bière.",
      "checked" : false
    },
    {
      "name" : "Duvel",
      "origin" : "Belgique",
      "type" : "Golden Ale",
      "color" : "Blonde",
      "ABV" : 8.5,
      "bottle" : true,
      "path" : "../imgs/duvel.jpg",
      "description" : "La Duvel est une bière historique de la Belgique. Cette Belgian Pale Ale autrefois appelée “Le diable en bouteille” apportera de la couleur à votre soirée avec ses 8.5°. Avec leur savoir faire ancestral, les brasseurs de chez Moortgat on su rassembler tous les ingrédients nécessaire à la réussite de leur bière : un houblon venu de Slovénie associé à un autre importé de République Tchèque, ainsi qu’une levure cherchée jusqu’en Ecosse. N’oubliez pas qu’à chaque gorgée, c’est une bière qui a mûri pendant 90 jours et qui a suivi une recette datant de 1923 que vous buvez.",
      "checked" : false
    },





    {
      "name" : "Guinness",
      "origin" : "Irlande",
      "type" : "Stout",
      "color" : "Noire",
      "ABV" : 4.2,
      "bottle" : false,
      "path" : "../imgs/guinness.jpg",
      "description" : "",
      "checked" : false
    },
    {
      "name" : "Chouffe",
      "origin" : "Belgique",
      "type" : "Golden Ale",
      "color" : "Blonde",
      "ABV" : 8,
      "bottle" : false,
      "path" : "../imgs/chouffe.jpg",
      "description" : "",
      "checked" : false
    },
    {
      "name" : "McChouffe",
      "origin" : "Belgique",
      "type" : "Dark Ale",
      "color" : "Brune",
      "ABV" : 8,
      "bottle" : false,
      "path" : "../imgs/mc_chouffe.jpg",
      "description" : "",
      "checked" : false
    },
    {
      "name" : "Houblon Chouffe",
      "origin" : "Belgique",
      "type" : "Indian Pale Ale",
      "color" : "Blonde",
      "ABV" : 9,
      "bottle" : false,
      "path" : "../imgs/chouffe_houblon.jpg",
      "description" : "",
      "checked" : false
    },
    {
      "name" : "Rince Cochon",
      "origin" : "Belgique",
      "type" : "Golden Ale",
      "color" : "Blonde",
      "ABV" : 8.5,
      "bottle" : true,
      "path" : "../imgs/rince_cochon_blonde.jpg",
      "description" : "Née dans les années 90, la Rince Cochon a été remise au goût du jour il y a quelques années et occupe depuis le devant de la scène dans la catégorie bière de spécialité. Classée dans la catégorie des Belgian Pale Ale, elle saura ravir petits et grands, avec ou sans modération, avec son titrage atteignant les 8.5°. Si vous n’êtes pas adeptes des bières trop houblonnées, la Rince Cochon, qui réussit à allier rondeur et puissance, est faite pour vous.",
      "checked" : false
    },
    {
      "name" : "Carolus",
      "origin" : "Belgique",
      "type" : "Dark Ale",
      "color" : "Brune",
      "ABV" : 8.5,
      "bottle" : true,
      "path" : "../imgs/carolus.jpg",
      "description" : "La Gouden Carolus est une bière brune brassée par la Brasserie Belge Het Anker, une des plus anciennes de Belgique puisqu’elle a été créée en 1369 ! Armée de ses 8.5°, cette bière fait l’unanimité partout où elle passe : elle obtient la note de 99/100 sur RateBeer et elle est élue meilleure bière brune au monde aux World Beer Awards 2012, concours où elle occupe encore régulièrement la première place.",
      "checked" : false
    },
    {
      "name" : "Maredsous Blonde",
      "origin" : "Belgique",
      "type" : "Golden Ale",
      "color" : "Blonde",
      "ABV" : 6,
      "bottle" : true,
      "path" : "../imgs/maredsous.jpg",
      "description" : "Les plus chanceux d’entre vous ont déjà eu l’occasion de goûter la Maredsous Triple l’année dernière en tant que bière du mois, cette année c’est la blonde du même nom qui viendra nous rendre visite. Il s’agit de la première bière brassée par l’abbaye belge Maredsous. Malgré ses 6°, elle est encore aujourd'hui consommée par les moines durant le repas de midi. Venez donc vous essayer à cette bière savoureuse, légèrement amère, mais surtout chargée de tradition.",
      "checked" : false
    },
    {
      "name" : "Rochefort 10",
      "origin" : "Belgique",
      "type" : "Quadrupel",
      "color" : "Brune",
      "ABV" : 11.3,
      "bottle" : true,
      "path" : "../imgs/rochefort10.jpg",
      "description" : "La Rochefort 10, ou la bière surnommée “la Merveille”. Caractérisée par sa capsule bleue, c’est elle que nous avons choisi parmi les trois trappistes proposées par Rochefort. Cette trappiste brune n’a pas volé son titre : elle survole les classements. En effet, elle est la plus forte de toutes les trappistes. 11.4° ! La sterling en rougit. Outre cela, elle obtient la note de 100/100 sur RateBeer. Ne vous laissez pas avoir par le “10”, qui indique bien le taux d’alcool, mais dans une ancienne unité.",
      "checked" : false
    },
    {
      "name" : "Paix Dieu",
      "origin" : "Belgique",
      "type" : "Tripel",
      "color" : "Blonde",
      "ABV" : 10,
      "bottle" : true,
      "path" : "../imgs/paix_dieu.jpg",
      "description" : "Voici une bière qui est déjà présente au bar depuis quelques mois, mais la connaissez-vous vraiment ? Cette triple est une bière d’abbaye brassée par la brasserie Caulier. Outre ses 10° qui sauront vous séduire rapidement, sachez que cette bière est aujourd’hui la seule à n’être brassée qu’une fois par mois, durant la pleine lune. Comme vous le voyez cette bière respecte la tradition autant que faire se peut : chaque étape du brassage est réalisée grâce à des méthodes quasiment identiques à celles utilisées il y a plusieurs siècles dans les abbayes. Tout ceci donne à l’arrivée une bière au goût unique, tout comme son allure puisque vous remarquerez des résidus au fond de votre verre, dûs à l’absence de filtration après le brassage.",
      "checked" : false
    },
    {
      "name" : "Bush Ambrée",
      "origin" : "Belgique",
      "type" : "Golden Ale",
      "color" : "Ambrée",
      "ABV" : 12,
      "bottle" : true,
      "path" : "../imgs/bush_ambree.jpg",
      "description" : "Et si vous veniez goûter une bière issue de la plus ancienne brasserie de Wallonie, agée de 240 ans ? La Bush Ambrée fait partie de la gamme forte de Bush, avec 12° au compteur ! La brasserie Dubuisson ne fait pas exception à la tradition des bières d’abbayes : l’eau utilisée est puisée directement dans les sous-sols de la brasserie et les levures sont jalousement gardées depuis 65 ans. Au delà de ça, comme son degré d’alcool le laisse deviner, la Bush ambrée est une bière au goût fort et malté.",
      "checked" : false
    },
    {
      "name" : "Brooklyn East IPA",
      "origin" : "États-Unis d'Amérique",
      "type" : "Indian Pale Ale",
      "color" : "Blonde",
      "ABV" : 6.9,
      "bottle" : true,
      "path" : "../imgs/east_ipa.jpg",
      "description" : "Brooklyn east IPA, une bière que les aficionados du bar connaissent déjà, puisqu’elle nous a tenu compagnie quelques mois récemment. Du haut de ses 6.9%, cette Indian Pale Ale américaine fait partie du désormais célèbre groupe Brooklyn, réputé pour ses bières extravagantes telles qui la Pumpkin, sortie en édition limitée spécialement pour Halloween. Comme pour toute bonne IPA, attendez vous à un goût sec et à de l'amertume. A tout nos hipsters : n'hésitez pas à venir la déguster le 30 mai. Bisous.",
      "checked" : false
    },
    {
      "name" : "Nastro Azzurro",
      "origin" : "Italie",
      "type" : "Lager",
      "color" : "Blonde",
      "ABV" : 4.7,
      "bottle" : true,
      "path" : "../imgs/peroni.jpg",
      "description" : "Une des deux bières de la célèbre brasserie Italienne Peroni, la Nastro Azzurro, littéralement « Ruban Bleu » est une blonde titrée à 5.1°. A seulement 55 ans, elle a su s’imposer au point de donner son nom à une équipe italienne de moto. Sa fraîcheur et son amertume sauront sublimer votre soirée !",
      "checked" : false
    },
    {
      "name" : "Carlsberg",
      "origin" : "Danemark",
      "type" : "Lager",
      "color" : "Blonde",
      "ABV" : 5,
      "bottle" : true,
      "path" : "../imgs/carlsberg.jpg",
      "description" : "Carlsberg, la montagne de Charles en Danois. Un hommage du père de cette lager de blonde de 5% à son jeune fils. Preuve de cet amour inconditionnel, cette bière à la robe blonde claire brille d’un véritable éclat. Floquée sur les maillots du grand Liverpool de Gerrard, elle fait la fierté et la réussite de la brasserie danoise depuis 1847. Douce, la “Club Bottle” Carlsberg révèle de surprenants aromes : on distingue de subtiles notes de pomme et de pamplemousse.",
      "checked" : false
    },
    {
      "name" : "Corona",
      "origin" : "Mexique",
      "type" : "Lager",
      "color" : "Blonde",
      "ABV" : 4.5,
      "bottle" : true,
      "path" : "../imgs/corona.jpg",
      "description" : "Une bière qui ne vous est sûrement pas inconnue puisqu’elle est la quatrième plus vendue dans le monde, la Corona Extra est une Lager venue directement du Mexique. Avec ses 4.6° et ses arômes citronnés, elle est idéale pour rafraîchir vos papilles ou pour débuter votre soirée.",
      "checked" : false
    },
    {
      "name" : "Kasteel Tripel",
      "origin" : "Belgique",
      "type" : "Tripel",
      "color" : "Blonde",
      "ABV" : 11,
      "bottle" : true,
      "path" : "../imgs/kasteel_tripel.jpg",
      "description" : "Cette triple est une bière blonde forte, nettement marquée par des arômes fruités et l’amertume du houblon. La nouvelle recette contient plus de houblons aromatiques. La Kasteel Triple affiche de subtils arômes fruités avec des impressions de malt, de clou de girofle et quelques touches florales. Néanmoins, si vous ne devez retenir que deux choses, c’est tout d’abord son degré de 11°, et ensuite l’avis totalement objectif de Monsieur Xavier Van Honsebrouck, directeur de la brasserie Van Honsebrouck qui produit la Kasteel Triple : “À mon avis, la meilleure triple du monde.”",
      "checked" : false
    },
    {
      "name" : "Aventinus Eisbock",
      "origin" : "Allemagne",
      "type" : "Weizenbock",
      "color" : "Brune",
      "ABV" : 8.2,
      "bottle" : true,
      "path" : "../imgs/schneider_aventinus.jpg",
      "description" : "Changeons un peu d’air et allons faire un tour du côté de l’Allemagne. La Schneider Aventinus est une bière brune de la catégorie des Weizenbock. Au delà de ses 8.2°, vous pourrez essayer de retrouver de légères touches de bananes et de prunes dans cette authentique bière de Bavière. Si vous ne nous croyez pas, croyez Franck P. qui lui a mis 5 étoiles sur bienmanger.com avec ce commentaire : ”Une des meilleures bières que j'ai bu jusqu'ici (et dieu sait...) mais attention car on ne sent pas tout de suite les 8,2° !”",
      "checked" : false
    },
    {
      "name" : "Barbar",
      "origin" : "Belgique",
      "type" : "Bière au Miel",
      "color" : "Blonde",
      "ABV" : 8,
      "bottle" : true,
      "path" : "../imgs/barbar.jpg",
      "description" : "La Barbãr est une belge dont le degré, 8 %, vous rappellera le nom. D’un blond profond, cette bière dégage au travers de sa mousse onctueuse un nez puissant marqué de miel sans être ostentatoire, accompagné d’un florilège de notes florales, d’épices et d’agrumes. A l'heure où tout va si vite, il est parfois bon de se pencher sur ses racines... sur ce breuvage que les anciens appelaient le Repos du Guerrier. Une bière blonde rare à goûter sans attendre !",
      "checked" : false
    },
    {
      "name" : "Weihenstephaner Hefe",
      "origin" : "Allemagne",
      "type" : "Hefeweizen",
      "color" : "Blanche",
      "ABV" : 5.4,
      "bottle" : true,
      "path" : "../imgs/weihenstephaner_hefe.jpg",
      "description" : "Autre tour du côté de la Bavière pour découvrir cette fois ci une bière emblématique de la plus vieille brasserie du monde. Vous pensiez que l’an 0 marquait la naissance de Jésus ? Détrompez-vous : c’est bien la création de la Weihenstephaner hefe, bière subtile avec ses 5,4°, qui a marqué de son empreinte notre monde. Croyez-nous, cette bière est fabuleuse et vous fera voyager dans tous les coins de monde, que ce soit avec ses odeurs fruitées rappelant les doux pâturages printaniers, ou ses arômes subtils de blé sublimés par un arrière-goût de coriandre nous remémorant les meilleurs repas de grand-mère ! Maintenant vous ne pouvez qu’être convaincus, amateurs de bière, celle-ci est faite pour vous !",
      "checked" : false
    },
    {
      "name" : "3 Monts",
      "origin" : "France",
      "type" : "Bière de Garde",
      "color" : "Blonde",
      "ABV" : 8.5,
      "bottle" : true,
      "path" : "../imgs/trois_monts.jpg",
      "description" : "Une bonne bière du Nord pour se réchauffer... pas du tout ! La 3 Monts est une bière de dégustation de qualité qui saura vous apporter une vraie douceur. Ses arômes fruités et sa légère odeur citronnée vous conquerront en un instant. Brassée par la Brasserie Saint Sylvestre, à Saint Sylvestre Cappel, le Nouvel An : une bière sur laquelle il ne faudra pas faire l’impasse. À déguster bien fraîche, vous ne sentirez même pas ses 8,5° !",
      "checked" : false
    },
    {
      "name" : "Bellerose",
      "origin" : "France",
      "type" : "Bière de Garde",
      "color" : "Blonde",
      "ABV" : 6.5,
      "bottle" : true,
      "path" : "../imgs/bellerose.jpg",
      "description" : "Bellerose, belle blonde de nos contrées fleuries. 6.5° caractérisent cette bière considérée outre-Manche comme la meilleure Ale de plus de 5°. Des notes houblonnées s’ajoutent à d’autres fruitées ou d’agrumes dans un vacarme de saveurs. L’amertume de son goût saura soigner celle de votre vie. Une rondeur en bouche, un joli corps à la dégustation. Une belle réussite que cette artisanale française !",
      "checked" : false
    },
    {
      "name" : "Trois Pistoles",
      "origin" : "Canada",
      "type" : "Dark Ale",
      "color" : "Brune",
      "ABV" : 9,
      "bottle" : true,
      "path" : "../imgs/trois_pistoles.jpg",
      "description" : "Rendez-vous maintenant au pays de la poutine et des traductions douteuses, le Québec ! Nous vous proposons une quadrupel titrée à un petit 9° du doux nom de Trois-pistoles. Elle est brassée dans la célèbre brasserie Unibroue, l’une des plus réputées de la région. Malgré son origine lointaine, la Trois Pistoles est d’inspiration belge, essayant de reprendre le style des bières brunes fortes d’abbaye.  Sachez avant de choisir vos bières le 30 mai, qu’elle fait partie du cercle fermé des bières notées à 99/100 sur RateBeer.",
      "checked" : false
    }
  ]
}
